"chat gee pee tee" = "ಚಾಟ್ ಜೀ ಪೀ ಟೀ";

"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPTಯು ನಿಮ್ಮ ಚಾಟ್‌ಗಳಿಂದ ಚಿತ್ರಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಅನುಮತಿಸುತ್ತದೆ.";

"NSMicrophoneUsageDescription" = "ವಿಸ್ಪರ್ ಮಾದರಿಯನ್ನು ಬಳಸಿಕೊಂಡು ಭಾಷಣವನ್ನು ಪಠ್ಯಕ್ಕೆ ಪರಿವರ್ತಿಸಲು ChatGPT ನಿಮ್ಮ ಮೈಕ್ರೊಫೋನ್ ಅನ್ನು ಬಳಸುತ್ತದೆ.";

"CFBundleName" = "ChatGPT";

"Chat GPT" = "ಚಾಟ್ GPT";

"GPT" = "GPT";

"NSCameraUsageDescription" = "ನಿಮ್ಮ ಸಂದೇಶ‌ಗಳಲ್ಲಿನ ಬಳಕೆಗಾಗಿ ಫೋಟೋಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ChatGPT ನಿಮ್ಮ ಕ್ಯಾಮರಾವನ್ನು ಬಳಸುತ್ತದೆ.";

"NSLocationWhenInUseUsageDescription" = "ನಿಮ್ಮ ಚಾಟ್‌ಗಳನ್ನು ಸುಧಾರಿಸಲು ChatGPT ನಿಮ್ಮ ಲೊಕೇಶನ್ ಅನ್ನು ಬಳಸುತ್ತದೆ.";

"gee pee tee" = "ಜೀ ಪೀ ಟೀ";

